Repository: jurialmunkey/skin.aura
Catalog: language/resource.language.*/strings.po
Languages: de_de, fr_fr

# #31000
source: Reduced
de_de: Reduziert
fr_fr: Faible

# #31001
source: Revenue
de_de: Umsatz
fr_fr: Revenu

# #31002
source: Categories widget
de_de: Kategorien-Widget
fr_fr: Afficher les widget de catégories

# #31003
source: Current conditions
de_de: Aktuelle Bedingungen
fr_fr: Conditions actuelles

# #31004
source: Sunset at
de_de: Sonnenuntergang um
fr_fr: Coucher de soleil à

# #31005
source: Sunrise at
de_de: Sonnenaufgang um
fr_fr: Lever de soleil à

# #31006
source: Weather provided by
de_de: Wetter bereitgestellt von
fr_fr: Météo fournie par

# #31007
source: Weather forecast for
de_de: Wettervorhersage für
fr_fr: Prévisions Météo pour

# #31008
source: Install weather fanart
de_de: Wetter Fanart installieren
fr_fr: Installer le fanart Météo

# #31009
source: Complete
de_de: Fertiggestellt
fr_fr: Completez

# #31010
source: Weather fanart successfully installed
de_de: Wetter Fanart erfolgreich installiert
fr_fr: Fanart Météo installé avec succès

# #31011
source: Default weather icons
de_de: Standard Wetter-Icons
fr_fr: Icones Météo par défaut

# #31012
source: Weather fanart installed
de_de: Wetter Fanart installiert
fr_fr: Fanart Météo installé

# #31013
source: Set weather icons
de_de: Wetter-Icons festlegen
fr_fr: Définir les icônes Météo

# #31014
source: Extra fanart
fr_fr: Fanart extra

# #31015
source: Minimal busy loader
de_de: Minimaler Busy-Loader
fr_fr: Afficher la barre de chargement de façon discrète (en petit$COMMA en haut à droite de l'écran)

# #31016
source: By
de_de: Von
fr_fr: Par

# #31017
source: Smart Shortcuts
de_de: Smarte Verknüpfungen
fr_fr: Raccourcis intelligents

# #31018
source: Common Shortcut
de_de: Allgemeine Verknüpfungen
fr_fr: Raccourci Ordinaire

# #31019
source: Close
de_de: Schließen
fr_fr: Fermer

# #31021
source: Colours
de_de: Farben
fr_fr: Couleurs

# #31022
source: Animated artwork
de_de: Animiertes Artwork
fr_fr: Image de couverture animée

# #31023
source: Fullscreen
de_de: Vollbild
fr_fr: Plein écran

# #31024
source: Miscellaneous
de_de: Verschiedenes
fr_fr: Divers

# #31025
source: From
de_de: Von
fr_fr: De

# #31026
source: Alphabet strip
de_de: Alphabetische Leiste
fr_fr: Bandeau alphabétique

# #31027
source: Customise power menu
de_de: Power-Menü anpassen
fr_fr: Personnaliser le menu d'alimentation

# #31028
source: Reset skin settings to defaults (WARNING: This will reset your home menu to skin defaults)
de_de: Skin auf Standard-Werte zurücksetzen (WARNUNG: Das Home-Menü wird auf den Skin-Standard zurückgesetzt)
fr_fr: Réinitialiser les paramètres du thème (ATTENTION: L'apparence du menu d'accueil sera réinitialisé par défaut)

# #31029
source: Hide Spoilers
de_de: Spoiler verstecken
fr_fr: Masquer Spoilers

# #31030
source: Backup / Restore
de_de: Sichern / Wiederherstellen
fr_fr: Sauvegarder / Restaurer

# #31031
source: Backup skin settings
de_de: Skin-Einstellungen sichern
fr_fr: Sauvegarder les paramètres de l'habillage

# #31032
source: Restore skin settings
de_de: Skin-Einstellungen wiederherstellen
fr_fr: Restaure les paramètres d'habillage depuis la dernière sauvegarde connue

# #31033
source: Audio Settings
de_de: Audio-Einstellungen
fr_fr: Paramètres Audio

# #31034
source: Change backup and restore path
de_de: Sicherungs-/Wiederherstellungs-Pfad anpassen
fr_fr: Changer le chemin et les paramètres de sauvegarde de l'habillage

# #31037
source: Download Subtitles
de_de: Untertitel herunterladen
fr_fr: Télécharger les sous-titres

# #31038
source: Landscape
de_de: Querformat
fr_fr: Paysage

# #31039
source: Enable / disable view modes
de_de: Ansichten aktivieren/deaktivieren
fr_fr: Activer / désactiver les différents type d'affichage

# #31040
source: Poster Showcase
de_de: Poster-Schaukasten
fr_fr: Affiche de film

# #31041
source: Customise your home menu items$COMMA widgets$COMMA and backgrounds.
de_de: Home-Menü-Einträge$COMMA Widgets$COMMA und Hintergründe anpassen.
fr_fr: Personnalisez les éléments de votre menu d’accueil $COMMA widgets$COMMA et arrière-plans.

# #31042
source: Wall view text labels
de_de: Wandansicht-Beschriftungen anzeigen
fr_fr: Affiche le titres des médias sous les affiches en mode de vue mur

# #31043
source: Select Action
de_de: Aktion auswählen
fr_fr: Selectionner Action

# #31044
source: Search library for movies staring
de_de: Bibliothek nach Filmen durchsuchen mit Hauptrolle
fr_fr: Rechercher dans la bibliothèque les films en vedette

# #31045
source: Show extended info about
de_de: Erweiterte Info anzeigen
fr_fr: Afficher les informations additionnelles sur

# #31046
source: Search library
de_de: Bibliothek durchsuchen
fr_fr: Rechercher dans la Bibliothèque

# #31047
source: This disables fanart in the library and shows the fallback image instead.
de_de: Dies deaktiviert das Fanart in der Bibliothek und zeigt stattdessen das Ersatzbild an.
fr_fr: Cette option désactive les fanarts dans la bibliothèque et affiche à la place$COMMA l'image de couverture.

# #31048
source: Set a fallback image for when no fanart is available.
de_de: Ersatzbild festlegen, falls kein Fanart verfügbar ist.
fr_fr: Définir une image de couverture si aucun fanart n'est disponible.

# #31049
source: Display artist fanart stored from the library database on the music visualisation screen.
de_de: Interpreten-Fanart aus der Bibliothek auf dem Musik-Visualisierung-Bildschirm anzeigen.
fr_fr: Afficher sur l'écran de visualisation des musiques$COMMA le fanart de l'artiste stocké dansla bibliothèque.

# #31050
source: Use artist slideshow addon to display artist fanart on the music visualisation screen.
de_de: Interpreten-Slideshow-Addon nutzen um Interpreten-Fanart auf dem Musik-Visualisierungs-Bildschirm anzuzeigen.
fr_fr: Utilise l'addon affiche de l'artiste pour afficher le fanart artiste sur l'écran de visualisation des musiques

# #31051
source: Make the artist fanart slightly transparent so that the music visualisation shows through.
de_de: Interpreten-Fanart schwach transparent machen, so dass die Musik-Visualisierung durchscheint.
fr_fr: Rend le fanart artiste légèrement transparent pour que l'écran de visualisation de la musique soit visible.

# #31052
source: Use a pan and zoom effect on the artist fanart in the music visualisation.
de_de: Schwenken und Zoomen Effekt für Interpreten-Fanart in der Musik-Visualisierung nutzen.
fr_fr: Utiliser un effet panoramique et de zoom sur le fanart artiste dans la visualisation des musiques.

# #31053
source: Display discart in showcase view types. Available discart overrides logo if both options are enabled.
de_de: Discart in Schaukasten-Ansichtstypen anzeigen. Verfügbares Discart überschreibt Logo wenn beide Optionen aktiviert sind.
fr_fr: Afficher les pochettes de disques dans le type de vue vitrine. Les pochettes de disques disponibles remplace le logo si les deux options sont activées.

# #31054
source: Display logo in showcase view types. Available discart overrides logo if both options are enabled.
de_de: Logo in Schaukasten-Ansichtstypen anzeigen. Verfügbares Discart überschreibt Logo wenn beide Optionen aktiviert sind.
fr_fr: Afficher le logo dans le type de vue vitrine. Les pochettes de disques disponibles remplace le logo si les deux options sont activées.

# #31055
source: Use skinhelper to provide animated posters and fanart. These can be downloaded from the context menu.
de_de: Skinhelper benutzen um animierte Poster und Fanart bereitzustellen. Dieser kann über das Kontext-Menü heruntergeladen werden.
fr_fr: Utilisez des addons pour créer des affiches animées et des fanart. Ceux-ci peuvent être téléchargés à partir du menu contextuel.

# #31056
source: Genre colours in PVR guide
de_de: Genere-Farben im PVR-Guide
fr_fr: Genre cinématographique de couleurs différentes dans le guide PVR

# #31057
source: Use fullscreen PVR guide (hide plot info)
de_de: Vollbild PVR-Guide benutzen (versteckt Plot).
fr_fr: Utiliser le guide PVR plein écran (masque l'intrigue)

# #31058
source: Change the highlight focus colour used throughout the skin.
de_de: Farbe für Fokus-Hervorhebung ändern.
fr_fr: Change la couleur de surbrillance utilisée pour l'habillage du thème

# #31059
source: Context Menu
de_de: Kontext-Menü
fr_fr: Menu contextuel

# #31060
source: Set music or video playlist that will run when Kodi starts.
de_de: Musik- oder Videowiedergabeliste festlegen, die ausgeführt wird, wenn Kodi startet.
fr_fr: Lancer une liste de lecture audio ou vidéo qui sera exécutée au démarrage de Kodi.

# #31061
source: Disable the alphabet strip and always use scrollbars instead.
de_de: Alphabetische Leiste deaktivieren und stattdessen immer Scrollbalken verwenden.
fr_fr: Désactivez le bandeau alphabétique pour utiliser uniquement les barres de défilement.

# #31062
source: Disable changing view settings and some settings buttons in information dialogs.
de_de: Wechseln von Ansichten sowie einige Einstellungs-Buttons in Informationsdialogen deaktivieren.
fr_fr: Désactiver la modification des paramètres d'affichage et de certains boutons de paramètres dans les menus d'informations.

# #31063
source: Change the items displayed in the power menu.
de_de: Einträge im Power-Menü ändern.
fr_fr: Modifiez les éléments affichés dans le menu d'alimentation.

# #31064
source: Backup your skin settings and home menu shortcuts to a zip file. Useful to migrate settings to a new setup.
de_de: Skin-Einstellungen und Home-Menü-Verknüpfungen in ZIP-Datei sichern. Hilfreich um Einstellung für neues Setup zu migrieren.
fr_fr: Sauvegardez les paramètres d'habillage et les raccourcis du menu d'accueil dans un fichier zip. Utile pour migrer les paramètres vers une nouvelle configuration.

# #31065
source: Restore your skin settings$COMMA shortcuts$COMMA and widgets from a backup file.
de_de: Skin-Einstellungen$COMMA Verknüpfungen$COMMA und Widgets von Sicherungsdatei wiederherstellen.
fr_fr: Restaurez vos paramètres d'habillage$COMMA les raccourcis$COMMA et les widgets à partir d'un fichier de sauvegarde.

# #31066
source: Change the location where skin backup files are saved.
de_de: Sicherungsort für Skin-Sicherungen ändern.
fr_fr: Modifier l'emplacement où les fichiers de sauvegarde de l'habillage sont enregistrés.

# #31067
source: Reset all your skin settings$COMMA shortcuts$COMMA and widgets to default skin settings. This will not change any Kodi system settings.
de_de: Alle Skin-Einstellungen$COMMA Verknüpfungen$COMMA und Widgets auf Skin-Standard zurücksetzen. Dies ändert keine Kodi-Systemeinstellungen.
fr_fr: Réinitialiser tous les paramètres de l'habillage$COMMA les raccourcis$COMMA etles widgets par défaut. Cela ne changera pas les paramètres de configuration de Kodi.

# #31068
source: Cloud cover
fr_fr: Couverture nuageuse

# #31069
source: Cloud cover is
de_de: Cloud cover ist
fr_fr: La couverture nuageuse est

# #31070
source: Cloud Cover
fr_fr: Couverture nuageuse

# #31072
source: Power Menu
de_de: Power-Menü
fr_fr: Menu alimentation

# #31073
source: Recommended Youtube Videos
de_de: Empfohlene Youtube-Videos
fr_fr: Videos Youtube recommandées

# #31074
source: Make bottom bar transparent
de_de: Button-Leiste transparent machen
fr_fr: Rendre la barre inférieure transparente

# #31075
source: Apply transparency to bottom bar
de_de: Transparenz auf Button-Leiste anwenden
fr_fr: Appliquer la transparence à la barre inférieure

# #31076
source: Enable transparency
de_de: Transparenz aktivieren
fr_fr: Activer la la transparence

# #31077
source: Add slight transparency to the top and bottom bars.
de_de: Schwache Transparenz zu oberen und unteren Leisten hinzufügen.
fr_fr: Ajoute une légère transparence sur les barres inférieures et supérieures.

# #31078
source: Ended
de_de: Beendet
fr_fr: Terminé

# #31079
source: Pause video when opening extended info
de_de: Video pausieren, wenn erweiterte Info geöffnet wird
fr_fr: Mets la video en pause lors de l'ouverture des informations additionnelles

# #31080
source: Artwork button downloads all available artwork (as specified in artwork downloader settings)
de_de: Artwork-Button lädt alles verfügbares Artwork herunter (wie in Artwork Downloader-Einstellungen angegeben)
fr_fr: Le bouton Artwork permet de télécharger toutes les illustrations disponibles (comme spécifié dans les paramètres de téléchargement de l'Artwork)

# #31081
source: Hide plot
de_de: Plot verstecken
fr_fr: Masquer l'intrigue

# #31082
source: Video process information
de_de: Video-Verarbeitungsinformationen
fr_fr: Informations sur le processus vidéo

# #31083
source: Framerate
de_de: Bildrate
fr_fr: Image par secondes

# #31085
source: Codec Info
fr_fr: Info Codec

# #31086
source: Extended Info
de_de: Erweiterte Info
fr_fr: Info additionnelle

# #31087
source: Colour overlay effect
de_de: Farb-Overlay-Effekt
fr_fr: Effet de superposition des couleurs

# #31088
source: Scrolling text effect
de_de: Scrollender Text-Effekt
fr_fr: Effet sur le texte lors du défillement

# #31089
source: Position context menu based on the focused item
de_de: Kontext-Menü basierend auf fokussiertem Eintrag positionieren
fr_fr: Position du menu contextuel basé sur l'élément ciblé

# #31090
source: Display duration format as X HRS XX MINS
de_de: Laufzeit-Format in X HRS XX MINS anzeigen
fr_fr: Format d'affichage de la durée X HRS XX MINS

# #31091
source: Prefer list view for seasons
de_de: Listenansicht für Staffeln anzeigen
fr_fr: Préferer l'affichage liste pour les saisons

# #31092
source: System Name
fr_fr: Nom du Syteme

# #31093
source: Gateway Address
de_de: Gateway-Adresse
fr_fr: Adresse de la passerelle

# #31094
source: Network and Storage
de_de: Netzwerk und Speicher
fr_fr: Réseau et stockage

# #31095
source: Video Encoder
fr_fr: Encodeur Video

# #31096
source: Memory
de_de: Speicher
fr_fr: Memoire

# #31097
source: Fan Speed
de_de: Lüfter-Geschwindigkeit
fr_fr: Vitesse du ventilateur

# #31098
source: CPU Info
fr_fr: Info CPU

# #31099
source: CPU Usage
de_de: CPU-Auslastung
fr_fr: Usage du CPU

# #31100
source: Processor$COMMA Memory$COMMA and Video
de_de: Prozessor$COMMA Speicher$COMMA and Video
fr_fr: Processeur$COMMA Memoire$COMMA et Video

# #31101
source: items
de_de: Einträge
fr_fr: éléments

# #31103
source: Live TV
fr_fr: TV en Live

# #31104
source: Used Memory
de_de: Genutzter Speicher
fr_fr: Mémoire utilisé

# #31105
source: Spotlight
fr_fr: Projecteur

# #31106
source: Ends
de_de: Endet um
fr_fr: Prend fin

# #31107
source: Video Stream
fr_fr: Flux vidéo

# #31108
source: Current Menu
de_de: Aktuelles Menü
fr_fr: Menu actuel

# #31109
source: Customise home menu
de_de: Home-Menü anpassen
fr_fr: Personnaliser le menu d'accueil

# #31110
source: Background
de_de: Hintergrund
fr_fr: Arrière Plan

# #31111
source: Display now playing video in the background
de_de: Aktuelle Videowiedergabe im Hintergrund anzeigen
fr_fr: Afficher la vidéo en cours de lecture à l'arrière-plan

# #31112
source: Submenu
de_de: Untermenü
fr_fr: Sous-menu

# #31113
source: No Timer
de_de: Kein Timer
fr_fr: Pas de minuterie

# #31114
source: Now Playing
de_de: Aktuelle Wiedergabe
fr_fr: Lecture en cours

# #31115
source: Recommended
de_de: Empfohlen
fr_fr: Recommandé

# #31116
source: DVD Menu
de_de: DVD-Menü
fr_fr: Menu DVD

# #31117
source: 3D Mode
de_de: 3D-Modus
fr_fr: Mode 3D

# #31118
source: Artist slideshow
de_de: Interpreten-Slideshow
fr_fr: Présentation de l'artiste

# #31119
source: Visualization behind slideshow
fr_fr: Vue de l'affiche derrière la présentation

# #31120
source: Animate artist slideshow
de_de: Interpreten-Slideshow animieren
fr_fr: Animer la présentation de l'artiste

# #31122
source: Ongoing Episodes
de_de: Laufende Episoden
fr_fr: Episodes en cours

# #31123
source: Resumable Movies
de_de: Angefangene Filme
fr_fr: Films en cours

# #31124
source: Recent Movies
de_de: Neuste Filme
fr_fr: Films récents

# #31125
source: Recent Episodes
de_de: Neuste Episoden
fr_fr: Episodes récents

# #31126
source: Episodes Spotlight
de_de: Episoden Spotlight
fr_fr: Episodes en vedette

# #31127
source: Movies Spotlight
de_de: Filme Spotlight
fr_fr: Films en vedette

# #31128
source: Allow scrolling through items when in full fanart mode
de_de: Durch Einträge scrollen während vollem Fanart-Modus erlauben
fr_fr: Autoriser le défillement au travers des éléments en mode Fanart plein écran

# #31129
source: Enable full fanart mode
de_de: Vollen Fanart-Modus aktivieren
fr_fr: Activer le mode Fanart plein écran pour les Fanarts

# #31130
source: Media flags
fr_fr: Afficher les logos des métadonnées du média (qualité video$COMMA canal audio$COMMA etc...)

# #31131
source: Colour overlay
de_de: Farbüberlagerung
fr_fr: Superposition des couleurs

# #31132
source: Reset home menu shortcuts to defaults
de_de: Home-Menü-Verknüpfungen auf Standard zurücksetzen
fr_fr: Réinitialiser les raccourcis du menu d'accueil par défaut

# #31133
source: Hide watched
de_de: Gesehene verstecken
fr_fr: Masquer déja vu

# #31134
source: Trending Movies
de_de: Laufende Filme
fr_fr: Films tendance

# #31135
source: Trending Shows
de_de: Laufende Shows
fr_fr: Séries tendance

# #31136
source: Airing Shows
de_de: Ausgestrahlte Shows
fr_fr: Séries diffusée

# #31137
source: Premiering Shows
de_de: Premierenshows
fr_fr: Séries en avant première

# #31138
source: Content Loading
de_de: Inhalte werden geladen
fr_fr: Chargement du contenu

# #31142
source: Scrolling text
de_de: Scrollender Text
fr_fr: Texte défilant

# #31143
source: Set weather fanart
de_de: Wetter Fanart festlegen
fr_fr: Définir le fanart météo

# #31144
source: Edit Widgets
de_de: Widgets editieren
fr_fr: Editer les Widgets

# #31145
source: Display poster and plot when a video is paused
de_de: Poster und Plot anzeigen, wenn Video pausiert
fr_fr: Afficher l'affiche et l'intrigue quand la video est en pause

# #31146
source: Animate fanart
de_de: Fanart animieren
fr_fr: Animer fanart

# #31148
source: Hide artwork
de_de: Artwork verstecken
fr_fr: Masquer les illustrations

# #31149
source: Replace widget fanart with background
de_de: Widget-Fanart durch Hintergrund ersetzen
fr_fr: Remplacer le widget Fanart avec l'arrière plan

# #31150
source: Set fallback image
de_de: Ersatzbild festlegen
fr_fr: Changer l'image d'arrière plan du thème par défaut

# #31151
source: Hide tvshow labels
de_de: TV-Shows-Beschriftungen verstecken
fr_fr: Masquer les étiquettes série

# #31152
source: Furniture
de_de: Ausstattung
fr_fr: Fourniture

# #31153
source: Sort by:
de_de: Sortieren nach:
fr_fr: Trier par:

# #31154
source: Only use blur in the info dialog
de_de: Unschärfe nur im Info-Dialog verwenden
fr_fr: Appliquer uniquement le flou dans la boîte de dialogue Info

# #31155
source: Disable the bounce in animation when scrolling between items.
de_de: Bounce der Animation deaktivieren während durch Einträge gescrollt wird.
fr_fr: Désactiver le rebond dans l'animation lors du défilement entre les éléments.

# #31156
source: Apply a colour changing overlay effect to music visualisation background.
de_de: Farbwechsel-Overlay-Effekt für den Musik-Visualisierungs-Hintergrund festlegen.
fr_fr: Appliquer une couleur changeant l'effet de superposition de l'arrière-plan de visualisation des musiques.

# #31157
source: A scrolling text effect showing artist$COMMA album and song info overlaid on the music visualisation background.
de_de: Text-Scroll-Effekt bei der Anzeige von Interpreten-$COMMA Alben-$COMMA und Titel-Informationen über dem Musik-Visualisierungs-Hintergrund anzeigen.
fr_fr: Un effet de texte défilant montrant les informations de l’artiste$COMMA de l'album et de la chanson superposées sur le fond de visualisation de la musique.

# #31158
source: Automatically open visualisation after starting a song
de_de: Visualisierung automatisch öffnen$COMMA wenn ein Titel gestartet wurde
fr_fr: Ouvrir automatiquement la visualisation après le lancement d'une chanson

# #31159
source: Video Sources
de_de: Video-Quellen
fr_fr: Sources video

# #31160
source: Music sources
de_de: Musik-Quellen
fr_fr: Sources de musique

# #31161
source: Showcase
de_de: Schaukasten
fr_fr: Vitrine

# #31163
source: Submenu Items
de_de: Untermenü-Einträge
fr_fr: Sous-menu des éléments

# #31164
source: Info List
de_de: Info-Liste
fr_fr: Liste Info

# #31165
source: TV recordings
de_de: TV-Aufzeichnungen
fr_fr: Enregistrement TV

# #31166
source: TV timers
de_de: TV-Timer
fr_fr: Minuteries TV

# #31167
source: Square list
de_de: Quadratische Liste
fr_fr: Liste carrée

# #31168
source: Startup video or music playlist
de_de: Start-Video- oder Musikwiedergabeliste
fr_fr: Lance la video ou la playlist sélectionnée au démarrage de kodi

# #31172
source: Display music visualisation in the background
de_de: Musik-Visualisierung im Hintergrund anzeigen
fr_fr: Afficher la visualisation des musiques à l'arrière plan

# #31173
source: Recently added
de_de: Kürzlich hinzugefügt
fr_fr: Ajouté récemment

# #31174
source: Recently played
de_de: Kürzlich wiedergegeben
fr_fr: Joué récemment

# #31175
source: Play random
de_de: Zufallswiedergabe
fr_fr: Jouer aléatoirement

# #31176
source: Delete Settings Shortcut
de_de: Einstellungsverknüpfung löschen
fr_fr: Supprimer les paramêtres des raccourcis

# #31177
source: Are you sure you want to remove the settings shortcut?[CR]Please ensure that you have an alternative method of accessing settings before you remove this shortcut.
de_de: Wollen Sie die Einstellungsverknüpfung wirklich löschen?[CR]Stellen Sie sicher, dass sie eine alternative Methode haben um auf die Einstellungen zuzugreifen bevor die diese Verknüpfung entfernen.
fr_fr: Voulez-vous vraiment supprimer les paramètres du raccourci?[CR]Assurez-vous de disposer d'une méthode alternative pour accéder aux paramètres avant de supprimer ce raccourci.

# #31178
source: Show extended info
de_de: Erweiterte Info anzeigen
fr_fr: Afficher les informations additionelles

# #31179
source: Lock view
de_de: Ansicht sperren
fr_fr: Verouiller la vue

# #31180
source: Unlock view
de_de: Ansicht entsperren
fr_fr: Déverouiller la vue

# #31181
source: Select icon
de_de: Icon auswählen
fr_fr: Selectionner l'icone

# #31182
source: Additional Widgets
de_de: Zusätzliche Widgets
fr_fr: Widgets additionels

# #31183
source: Default Widgets
de_de: Standard-Widgets
fr_fr: Widgets par défaut

# #31184
source: Recently played movies
de_de: Kürzlich wiedergegeben Filme
fr_fr: Films joués récemment

# #31185
source: Recently Added Movies
de_de: Kürzlich hinzugefügte Filme
fr_fr: Films ajoutés récemment

# #31186
source: Display OSD submenu
de_de: OSD Untermenü anzeigen
fr_fr: Afficher le sous-menu OSD

# #31187
source: Random Albums
de_de: Zufällige Alben
fr_fr: Albums aléatoires

# #31188
source: Recent Albums
de_de: Neuste Alben
fr_fr: Albums récents

# #31189
source: Recommended Albums
de_de: Empfohlene Alben
fr_fr: Albums recommandés

# #31190
source: Recently Played Movies
de_de: Kürzlich wiedergegebene Filme
fr_fr: Films joués récemment

# #31191
source: Directed by
de_de: Regie
fr_fr: Réalisé par

# #31192
source: Focus bounce animation
de_de: Bounce-Animation fokussieren
fr_fr: Effet léger d'agrandissement lors de la selection d'un élément

# #31193
source: Reset colours to default
de_de: Farben auf Standard zurücksetzen
fr_fr: Réinitialiser les couleurs par défaut

# #31194
source: Recently Played TV Shows
de_de: Kürzlich wiedergegebene TV-Shows
fr_fr: Série jouées récemment

# #31195
source: Reload Skin
de_de: Skin neu laden
fr_fr: Recharger l'apparence

# #31196
source: In Progress TV Shows
de_de: Angefangen TV-Shows
fr_fr: Séries en cours de lecture

# #31197
source: Save Changes
de_de: Änderungen speichern
fr_fr: Sauvegarder les modifications

# #31198
source: Recently Played Episodes
de_de: Kürzliche wiedergegebene Episoden
fr_fr: Episodes joués récemment

# #31199
source: Kiosk mode
de_de: Kioskmodus
fr_fr: Mode Kiosk
