Repository: jurialmunkey/skin.aura
Catalog: language/resource.language.*/strings.po
Languages: de_de, fr_fr

# #31200
source: Random Movies
de_de: Zufällige Filme
fr_fr: Films aléatoires

# #31201
source: Pressing info only displays seekbar (hides poster and plot)
de_de: Info-Button zeigt nur Suchleiste (versteckt Poster und Plot)
fr_fr: Affiche seulement le bandeau de lecture en appuyant sur info (masque l'affiche et l'intrigue)

# #31202
source: Random Episodes
de_de: Zufällige Episoden
fr_fr: Episodes aléatoires

# #31204
source: Similar to
de_de: Ähnlich zu
fr_fr: Similaire à

# #31205
source: Released by
de_de: Veröffentlich von
fr_fr: Produit par

# #31206
source: Similar
de_de: Ähnlich
fr_fr: Similaire

# #31208
source: In Cinemas
de_de: In den Kinos
fr_fr: Dans les cinémas

# #31209
source: Upcoming
de_de: Demnächst
fr_fr: Prochainement

# #31210
source: Popular
de_de: Beliebt
fr_fr: Populaire

# #31211
source: Top-Rated
de_de: Top-Bewertet
fr_fr: Meilleur classement

# #31212
source: Airing
de_de: Ausgestrahlt
fr_fr: Sorties

# #31213
source: Today
de_de: Heute
fr_fr: Aujourd'hui

# #31214
source: Recently Added Episodes
de_de: Kürzlich hinzugefügte Episoden
fr_fr: Episodes ajoutés récemment

# #31215
source: Unwatched
de_de: Ungesehen
fr_fr: Non-vu

# #31216
source: In Progress Movies
de_de: Angefangene Filme
fr_fr: Films en cours de lecture

# #31217
source: Change location
de_de: Standort wechseln
fr_fr: Changer le chemin

# #31218
source: In Progress Episodes
de_de: Angefangene Episoden
fr_fr: Episodes en cours de lecture

# #31219
source: Previous
de_de: Vorige
fr_fr: Precédent

# #31220
source: Next Aired
de_de: Nächste Austrahlung
fr_fr: Prochaines sorties

# #31221
source: Next Up
de_de: Es folgt
fr_fr: Prochaine vu

# #31222
source: Top-Rated TV Shows
de_de: Top-Bewertet TV-Shows
fr_fr: Séries les mieux notés

# #31223
source: Upcoming Movies
de_de: Kommende Filme
fr_fr: Films à venir

# #31224
source: Popular Movies
de_de: Beliebte Filme
fr_fr: Films populaires

# #31225
source: Top-Rated Movies
de_de: Top-Bewertete Filme
fr_fr: Films les mieux notés

# #31226
source: Popular TV Shows
de_de: Beliebte TV-Shows
fr_fr: Séries populaires

# #31227
source: Top-Rated TV Shows
de_de: Top-Bewertete TV-Shows
fr_fr: Séries les mieux notés

# #31228
source: On-Air TV Shows
fr_fr: Séries sorties

# #31229
source: TV Shows Airing Today
de_de: Heute ausgestrahlte TV-Shows
fr_fr: Séries sorties aujourd'hui

# #31230
source: Top-Rated Episodes
de_de: Top-Bewertete Episoden
fr_fr: Episodes les mieux notés

# #31231
source: Lovefilm
fr_fr: Film plein écran

# #31232
source: Reset path
de_de: Pfad zurücksetzen
fr_fr: Réinitialise le chemin

# #31233
source: Random TV Shows
de_de: Zufällige TV-Shows
fr_fr: Séries aléatoires

# #31234
source: Customise your user profiles and enable/disable the login screen.
de_de: Benutzerprofil anpassen und Login-Bildschirm aktivieren/deaktivieren.
fr_fr: Personnalisez vos profils d'utilisateurs et activez / désactivez l'écran de connexion.

# #31235
source: Set sorting (default$COMMA year$COMMA rating$COMMA lastplayed$COMMA dateadded$COMMA etc.)
de_de: Sortierung festlegen (default$COMMA year$COMMA rating$COMMA lastplayed$COMMA dateadded$COMMA etc.)
fr_fr: Définisser la manière de tri (defaut$COMMA année$COMMA note$COMMA derniere lecture$COMMA dernier ajouté$COMMA etc.)

# #31236
source: Now playing...
de_de: Es läuft...
fr_fr: Lecture en cours...

# #31237
source: Sort
de_de: Sortierung
fr_fr: Trier

# #31238
source: Recently Added Albums
de_de: Kürzlich hinzugefügte Alben
fr_fr: Albums ajoutés récemment

# #31241
source: Additional info
de_de: Zusätzliche Info
fr_fr: info additionelle

# #31242
source: Recently Played Albums
de_de: Kürzlich wiedergebende Alben
fr_fr: Albums joués récemment

# #31243
source: Top 100 Albums
de_de: Top 100 Alben
fr_fr: Albums Top 100

# #31244
source: Select Widget
de_de: Widget auswählen
fr_fr: Selectionner Widget

# #31245
source: Customise
de_de: Anpassen
fr_fr: Personnaliser

# #31246
source: Press right to customise widgets
de_de: Nach Rechts drücken um Widgets anzupassen
fr_fr: Cliquez à droite pour paramêtrer les widgets

# #31248
source: Edit Shortcuts
de_de: Verknüpfungen bearbeiten
fr_fr: Editer les raccourcis

# #31249
source: Press right to customise shortcuts
de_de: Nach Rechts drücken um Verknüpfungen anzupassen
fr_fr: Cliquez à droite pour paramêtrer les raccourcis

# #31250
source: Gradient colour
de_de: Farbe für Farbverlauf
fr_fr: Couleur de surbrillance (dégradé)

# #31251
source: Weather Fanart
de_de: Wetter Fanart
fr_fr: Fanart Météo

# #31252
source: Weather Forecast
de_de: Wettervorhersage
fr_fr: Prévision Météo

# #31253
source: Use a larger font for the progress bar
de_de: Größere Schrift für den Fortschrittsbalken verwenden
fr_fr: Utilisez une police plus grande pour la barre de progression

# #31254
source: If you are having difficulties with widgets or home menu items not displaying correctly please make sure that you press the "save changes" button to ensure that your shortcuts and widgets are set.
de_de: Wenn Sie Schwierigkeiten mit nicht korrekter Anzeige von Widgets oder Home-Menü-Einträgen haben, stellen Sie sicher, dass sie den "Änderungen speichern"-Button gedrückt haben um sicherzustellen, dass Ihre Verknüpfungen und Widgets festgelegt werden.
fr_fr: Si vous rencontrez des difficultés avec les widgets ou les éléments du menu d’accueil qui ne s’affiche pas correctement$COMMA assurez-vous d’appuyer sur le bouton "enregistrer les modifications" pour vous assurer que vos raccourcis et vos widgets sont définis.

# #31255
source: Generate landscape art
de_de: Artwork im Querformat generieren
fr_fr: Générer art paysage

# #31256
source: Display artwork
de_de: Artwork anzeigen
fr_fr: Afficher artwork

# #31257
source: Movie Genres
de_de: Film-Genres
fr_fr: Genres du Film

# #31258
source: Clearart with seekbar
de_de: ClearArt in Suchleiste anzeigen
fr_fr: Barre de lecture sur la selection simplifié du média

# #31260
source: Movie Sets
de_de: Film-Zusammenstellungen
fr_fr: Ensembles des films

# #31261
source: Widget aspect
de_de: Widget-Aussehen
fr_fr: Aspect du widget

# #31263
source: Square
de_de: Quadrat
fr_fr: Carré

# #31264
source: Thumbnail
de_de: Miniaturansicht
fr_fr: La vignette

# #31269
source: Fallback widget
de_de: Ersatz-Widget
fr_fr: Widget de secours

# #31270
source: Video / Music OSD
de_de: Video-/Musik-OSD
fr_fr: Video / Music sur-affichage

# #31271
source: Single Image
de_de: Einzelbild
fr_fr: Image unique

# #31272
source: Multi Image
de_de: Mehrfachbild
fr_fr: Image multiple

# #31273
source: Background overlay colour
de_de: Hintergrund-Overlay-Farbe
fr_fr: Couleur de fond de l'arrière plan superposé

# #31274
source: TvShow Genres
fr_fr: Genres de la Séries TV

# #31275
source: Blur fanart
de_de: Unscharfes Fanart
fr_fr: Effet brouillé sur les Fanart

# #31276
source: IMDB Top 250 Movies
de_de: IMDB Top-250-Filme
fr_fr: IMDB Top 250 Films

# #31278
source: Unwatched Movies
de_de: Ungesehene Filme
fr_fr: Films non surveillés

# #31279
source: Video decoder
fr_fr: Décodeur Video

# #31280
source: Pixel format
fr_fr: Format Pixel

# #31281
source: by
de_de: durch
fr_fr: par

# #31283
source: Unwatched Episodes
de_de: Ungesehene Episoden
fr_fr: Épisodes non surveillés

# #31285
source: Extended info
de_de: Erweiterte Info
fr_fr: Informations suplémentaires

# #31286
source: Highlight colour
de_de: Hervorhebungsfarbe
fr_fr: Couleur de surbrillance

# #31287
source: Reset to default
de_de: Auf Standard zurücksetzten
fr_fr: Réinitialiser les valeurs par défaut

# #31288
source: Match highlight colours with the poster
de_de: Hervorhebungsfarbe mit Poster abgleichen
fr_fr: - Fait correspondre la couleur de surbrillance avec l'affiche sélectionnée

# #31289
source: Awards
de_de: Auszeichnungen
fr_fr: Prix

# #31291
source: Landscape widget text
de_de: Querformat-Widget-Text
fr_fr: Affiche le titre sur les widget de forme Paysage

# #31292
source: Kodi is busy$COMMA one moment$COMMA please
de_de: Kodi ist beschäftigt$COMMA einen Moment bitte
fr_fr: Kodi est occupé$COMMA un moment$COMMA s'il vous plait

# #31293
source: Skin Helper Widgets
de_de: Skin-Helper-Widget
fr_fr: Widgets d'aide pour l'affichage

# #31295
source: Random Artists
de_de: Zufällige Interpreten
fr_fr: Artistes aléatoires

# #31296
source: Movie Nodes
de_de: Film-Hauptkategorien
fr_fr: Film Nœuds

# #31297
source: TvShow Nodes
de_de: TV-Show-Hauptkategorien
fr_fr: Séries TV Nœuds

# #31298
source: Media Info
fr_fr: Info Media

# #31299
source: Premiered
de_de: Urufgeführt
fr_fr: Présenté en premier

# #31300
source: Music Nodes
de_de: Musik-Hauptkategorien
fr_fr: Musique Nœuds

# #31301
source: TV Shows
fr_fr: Séries TV

# #31302
source: Music Sources
de_de: Musik-Quellen
fr_fr: Sources des musiques

# #31303
source: Latest Changes
de_de: Letzte Änderungen
fr_fr: Derniers changement

# #31304
source: Picture Sources
de_de: Bild-Quellen
fr_fr: Sources des images

# #31305
source: Colour cycling
de_de: Farbwechsel
fr_fr: Couleur par cycle

# #31306
source: Special Features
fr_fr: Caractéristiques spéciales

# #31307
source: Prefer plot outline
de_de: Plot-Kurzfassung bevorzugen
fr_fr: Préferer l'intrigue détourée

# #31308
source: Player
fr_fr: Joueur

# #31309
source: Blur effect type
de_de: Typ des Unschärfe-Effekts
fr_fr: Type d'effet de flou

# #31310
source: User rating
de_de: Benutzerbewertung
fr_fr: Note de l'utilisateur

# #31311
source: Rate Song
de_de: Song bewerten
fr_fr: Notez la chanson

# #31312
source: Enable / disable ratings
de_de: Bewertungen aktivieren/deaktivieren
fr_fr: Activer / désactiver les évaluations

# #31313
source: Background transparency
de_de: Hintergrundtransparenz
fr_fr: Transparence de l'arrière plan

# #31314
source: Automatically display music video info at the beginning and end of a clip
de_de: Musikvideo-Info automatisch am Anfang und Ende des Clips anzeigen
fr_fr: Afficher automatiquement les informations de la vidéo musicale au début et à la fin d'un clip

# #31315
source: CinemaVision
fr_fr: VisionCinema

# #31316
source: Increased
de_de: Erhöht
fr_fr: Elevé

# #31317
source: Watched indicators
de_de: Gesehen-Indikatoren
fr_fr: Indicateur de lecture sur les affiches des médias

# #31318
source: Shadows
de_de: Schatten
fr_fr: Ombres

# #31319
source: Indicator style
de_de: Indikator-Style
fr_fr: - Style d'indicateur

# #31321
source: Reset to defaults
de_de: Auf Standard zurücksetzen
fr_fr: Réinitialiser les paramètres par défaut

# #31322
source: Image quality changes the resolution of the generated image. Better quality images take longer to process. Quality changes can alter the intensity of the effect in addition to other effect settings. The blend setting will blend the effect with the original image$COMMA with a value of 100 showing the full image effect.
de_de: Bildqualität ändert die Auflösung des generierten Bildes. Bessere Qualität benötigt mehr Verarbeitungszeit. Qualitätsänderungen können die Intensität des Effekts zusätzlich zu anderen Effekt-Einstellungen verändern. Die Mischungseinstellung mischt den Effekt mit dem Originalbild$COMMA wobei ein Wert von 100 den vollen Bildeffekt anzeigt.
fr_fr: La qualité de l'image modifie la résolution de l'image générée. Les images de meilleure qualité sont plus longues à traiter. Les changements de qualité peuvent modifier l'intensité de l'effet en plus d'autres réglages d'effet. Le paramètre de fusion mélange l'effet avec l'image d'origine$COMMA avec une valeur de 100 indiquant l'effet de l'image au complet.

# #31324
source: Bitsize
de_de: Bit-Größe
fr_fr: Taille en bit

# #31325
source: Pixel size
de_de: Pixel-Größe
fr_fr: Taille de pixel

# #31326
source: Blur radius
de_de: Unschärfe-Radius
fr_fr: Rayon du flou

# #31327
source: Image quality
de_de: Bildqualität
fr_fr: Qualité de l'Image

# #31328
source: Highest
de_de: Höchste
fr_fr: Plus haut

# #31329
source: Colorbox Advanced Settings
de_de: Erweiterte Farbbox-Einstellungen
fr_fr: Paramètres avancé pour les couleurs

# #31330
source: Advanced settings for colorbox (blur settings)
de_de: Erweiterte Farbbox-Einstellungen (Unschärfe-Einstellungen)
fr_fr: Paramètres avancés pour les couleurs (paramètres de flou)

# #31331
source: Icon only mode
de_de: Nur Icon-Modus
fr_fr: Mode icone seulement

# #31332
source: Change image
de_de: Bild ändern
fr_fr: Changer image

# #31334
source: Alphabet strip is not available for this content
de_de: Alphabetische Leiste ist für diesen Inhalt nicht verfügbar
fr_fr: Le bandeau alphabétique n'est pas disponible pour ce contenu

# #31335
source: Match background overlay colour with the poster
de_de: Abgleich der Hintergrund-Overlay-Farbe mit dem Poster
fr_fr: Adapter la couleur de l'arrière plan superposé$COMMA avec le poster

# #31336
source: Background overlay
de_de: Hintergrund-Overlay
fr_fr: Arrière plan superposé

# #31337
source: Light
de_de: Hell
fr_fr: Lumière

# #31338
source: Background vignette
de_de: Hintergrundvignette
fr_fr: Arrière plan vignette (avec un contour dégradé)

# #31339
source: Effects
de_de: Effekte
fr_fr: Effets

# #31340
source: Match poster
de_de: Poster-Abgleich
fr_fr: Identique au poster

# #31341
source: Dark
de_de: Dunkel
fr_fr: Sombre

# #31342
source: Widget item limit
de_de: Widget-Einträge-Limit
fr_fr: Limite d'éléments du widget

# #31344
source: Install from repository or zip
de_de: Aus Repository oder ZIP installieren
fr_fr: Installer depuis un dépôt ou un zip

# #31345
source: Event logging
de_de: Ereignisprotokollierung
fr_fr: Enregistrement d'événements

# #31346
source: Video OSD
fr_fr: Video sur-affichage

# #31347
source: Music OSD
de_de: Musik-OSD
fr_fr: Music sur-affichage

# #31348
source: Loading Home Menu
de_de: Lade Home-Menü
fr_fr: Chargement du menu Accueil

# #31349
source: Initialising Skin
de_de: Initialisiere Skin
fr_fr: Initialisation de l'affichage

# #31350
source: Similar to
de_de: Ähnlich zu
fr_fr: Semblable à

# #31351
source: Directed by
de_de: Regie
fr_fr: Réalisé par

# #31352
source: Added
de_de: Hinzugefügt
fr_fr: Ajouté

# #31353
source: Played
de_de: Wiedergegeben
fr_fr: Joué

# #31355
source: Mood
de_de: Stimmung
fr_fr: Ambiance

# #31356
source: Years Old
de_de: Jahre alt
fr_fr: Age

# #31357
source: Crew
de_de: Besetzung
fr_fr: Équipage

# #31358
source: Poster Wall
de_de: Poster-Wand
fr_fr: Mur de poster

# #31359
source: Landscape Wall
de_de: Querformat-Wand
fr_fr: Mur de paysage

# #31360
source: Square Wall
de_de: Quadratische Wand
fr_fr: Mur carré

# #31361
source: Landscape Showcase
de_de: Querformat-Schaukasten
fr_fr: Vitrine en paysage

# #31362
source: Square Showcase
de_de: Quadratischer Schaukasten
fr_fr: Vitrine carrée

# #31363
source: Big Posters
de_de: Große Poster
fr_fr: Grands Posters

# #31364
source: Mouse compatibility
de_de: Mauskompatibilität
fr_fr: Compatible avec les souris

# #31366
source: Artwork button downloads all artwork
de_de: Artwork-Button lädt alles an Artwork herunter
fr_fr: Le bouton Artwork télécharge toutes les oeuvres

# #31367
source: Recently Added TV Shows
de_de: Kürzlich hinzugefügte TV-Shows
fr_fr: Émissions de télévision récemment ajoutées

# #31368
source: Tagged Images
de_de: Getaggte Bilder
fr_fr: Images marquées

# #31369
source: Prefer fanart for landscape widgets
de_de: Fanart für Querformat-Widgets bevorzugen
fr_fr: Préférer le fanart pour les widgets de forme Paysage

# #31370
source: Banner Wall
de_de: Bannerwand
fr_fr: Mur de bannière

# #31371
source: Categories widget text
de_de: Kategorien-Widget-Text
fr_fr: - Afficher le texte sous les widget dans Categories

# #31372
source: Force default menu position
de_de: Standard Menüposition erzwingen
fr_fr: Forcer la position de menu par défaut

# #31373
source: See More
de_de: Mehr anzeigen
fr_fr: Voir plus

# #31374
source: Order
de_de: Reihenfolge
fr_fr: Ordre

# #31375
source: Gradients on backing panels
de_de: Verläufe auf Hintergrundpanels
fr_fr: Effet de dégradé sur les boutton de type "panneaux"

# #31376
source: Show the "See More" widget item
de_de: "Mehr anzeigen"-Widget-Eintrag anzeigen
fr_fr: Afficher le "Voir plus" des éléments du widget

# #31377
source: Video lyrics
de_de: Video-Songtext
fr_fr: Paroles de la vidéo

# #31378
source: Genre names in PVR guide
de_de: Genrenamen im PVR-Guide
fr_fr: Nom des genre cinématographique dans le guide PVR

# #31379
source: Display plot overlay after a delay
de_de: Plot-Overlay nach Verzögerung anzeigen
fr_fr: Affiche l'intrigue du média en surbrillance après quelques secondes

# #31380
source: Untitled
de_de: Ohne Titel
fr_fr: Sans titre

# #31381
source: Last Played Channels
de_de: Zuletzt wiedergegebene Kanäle
fr_fr: Chaines jouées dernièrement

# #31382
source: Active Recordings
de_de: Aktive Aufzeichnungen
fr_fr: Enregistrements Actifs

# #31383
source: Grouped Active Recordings
de_de: Gruppierte aktive Aufzeichnungen
fr_fr: Groupés Enregistrements Actifs

# #31384
source: Grouped Deleted Recordings
de_de: Gruppierte gelöschte Aufzeichnungen
fr_fr: Enregistrements supprimés groupés

# #31385
source: Episode List
de_de: Episoden-Liste
fr_fr: Liste des épisodes

# #31386
source: Auto close OSD controls after a delay (in seconds)
de_de: OSD-Steuerelemente nach einer Verzögerung schließen (in Sekunden)
fr_fr: Ferme automatiquement les menus sur-affichés après un délai (en secondes)

# #31387
source: Splash screen image
de_de: Startbildschirm-Bild
fr_fr: Image de l'écran de démarrage

# #31388
source: Download All Artwork
de_de: Alles an Artwork herunterladen
fr_fr: Télécharger tous les Artwork

# #31389
source: Select Artwork
de_de: Artwork auswählen
fr_fr: Selectionner l'Artwork

# #31390
source: Pressing up from top menu shows fanart / plot
de_de: Vom oberen Menü aus nach oben drücken zeigt Fanart/Plot an
fr_fr: Dans le menu supérieur du média$COMMA un appui vers le haut affiche le fanart / l'intrigue

# #31392
source: Sort Letter
de_de: Sortier-Buchstaben
fr_fr: Lettre de tri

# #31393
source: Show media flags instead of ratings in library views
de_de: Media-Flags anstelle von Bewertungen in Bibliotheksansichten anzeigen
fr_fr: Afficher les métadonnées du média au lieu de son classement dans les vues de la bibliothèque

# #31394
source: Monochrome flags
de_de: Schwarzweiße Flags
fr_fr: Métadonnées des médias en nuances de gris

# #31395
source: Music Playlist
de_de: Musik-Wiedergabeliste
fr_fr: Playlist musique

# #31396
source: Video Playlist
de_de: Video-Wiedergabeliste
fr_fr: Playlist video

# #31397
source: Square Wall Large
de_de: Große quadratische Wand
fr_fr: Mur carré large

# #31398
source: Force extendedinfo to open when pressing info
de_de: Erweiterte Info beim Drücken von Info erzwingen
fr_fr: Ouvre les informations suplémentaires en tenant appuyé sur le bouton info

# #31399
source: Text
fr_fr: Texte

# #31400
source: Movies by Director
de_de: Filme nach Regisseur
fr_fr: Films par réalisateur

# #31401
source: Next Up Episodes
de_de: Nächste Episoden
fr_fr: Prochains épisodes

# #31402
source: Similar Movies
de_de: Ähnliche Filme
fr_fr: Films similaires

# #31403
source: Similar Tv Shows
de_de: Ähnliche TV-Shows
fr_fr: Séries similaires

# #31404
source: Movies from Studio
de_de: Filme vom Studio
fr_fr: Films du Studio

# #31406
source: Extras / Special Features
fr_fr: Extras / caractéristiques spéciales

# #31407
source: Enable / disable info dialog lists
de_de: Info-Dialog-Listen aktivieren/deaktivieren
fr_fr: Activer / désactiver les boites d'informations supplémentaires des médias

# #31408
source: Subtitle settings
de_de: Untertitel-Einstellungen
fr_fr: Menu sous-titres

# #31409
source: Subtitles button opens subtitle settings
de_de: Untertitel-Button öffnet Untertitel-Einstellungen
fr_fr: Les boutons sous-titres ouvrent le menu sous-titres

# #31410
source: Show trailers and special features in the preview window
de_de: Trailer und Special Features im Vorschaufenster zeigen
fr_fr: Regarder les bandes d'annonces et les caractéristiques spéciales dans la fenêtre d'apercu

# #31411
source: Unavailable
de_de: Nicht verfügbar
fr_fr: Indisponible

# #31020
source: mins
de_de: Min

# #31035
source: hrs
de_de: Std

# #31036
source: hr
de_de: Std

# #31084
source: Aspect Ratio
de_de: Seitenverhältnis

# #31119
source: Visualisation behind slideshow
de_de: Visualisierung hinter Slideshow

# #31139
source: Box Office
de_de: Kartenverkäufe

# #31162
source: Categories
de_de: Kategorien

# #31170
source: Cinema Experience
de_de: Kinoerlebnis

# #31239
source: Direction
de_de: Richtung

# #31240
source: Aspect
de_de: Erscheinungsbild

# #31267
source: Action
de_de: Aktion

# #31268
source: Label
de_de: Beschriftung

# #31277
source: Animations
de_de: Animationen

# #31282
source: on
de_de: auf

# #31284
source: Classification
de_de: Klassifizierung

# #31290
source: Consensus
de_de: Übereinstimmung

# #31320
source: Important
de_de: Wichtig

# #31323
source: Blend
de_de: Mischen

# #31333
source: Programmes
de_de: Programme

# #31365
source: Images
de_de: Bilder

# #31391
source: Page
de_de: Seite
